/* Class = "UIButton"; normalTitle = "Continue to Point of Sale without Clocking In"; ObjectID = "JAs-9n-GB8"; */
"JAs-9n-GB8.normalTitle" = "Continuer vers la Solution de vente sans pointer";

/* Class = "UIButton"; normalTitle = "Clock In and Continue to Point of Sale"; ObjectID = "tIT-gD-qeI"; */
"tIT-gD-qeI.normalTitle" = "Pointer puis continuer vers la Solution de vente";

